const work = {
  "title": "赤壁赋",
  "author": "苏轼",
  "fullText": [
    "于是饮酒乐甚，扣舷而歌之。",
    "歌曰：桂棹兮兰桨，击空明兮溯流光。",
    "渺渺兮予怀，望美人兮天一方。",
    "",
    "客有吹洞箫者，倚歌而和之。",
    "其声呜呜然，如怨如慕，如泣如诉，余音袅袅，不绝如缕。",
    "舞幽壑之潜蛟，泣孤舟之嫠妇。",
    "",
    "苏子愀然，正襟危坐而问客曰：何为其然也？",
    "客曰：月明星稀，乌鹊南飞，此非曹孟德之诗乎？",
    "西望夏口，东望武昌，山川相缪，郁乎苍苍，此非孟德之困于周郎者乎？",
    "方其破荆州，下江陵，顺流而东也，舳舻千里，旌旗蔽空，酾酒临江，横槊赋诗，固一世之雄也，而今安在哉？",
    "况吾与子渔樵于江渚之上，侣鱼虾而友麋鹿，驾一叶之扁舟，举匏樽以相属。",
    "寄蜉蝣于天地，渺沧海之一粟。",
    "哀吾生之须臾，羡长江之无穷。",
    "挟飞仙以遨游，抱明月而长终。",
    "知不可乎骤得，托遗响于悲风。"
  ]
};

export default work;
